{
  "de": {
    "pageTitle": "Umgebung",
    "pageDescription": "Entdecken Sie die Umgebung des ADA36 Studios in Kreuzberg, Berlin. Interaktive Karte mit Sehenswürdigkeiten und wichtigen Orten.",
    "areaMap": {
      "title": "Gebietskarte",
      "text": "Hier wohnen Sie zeitnah zentral mit exzellenter Anbindung im beliebten Mitte/Kreuzberg - dem kreativen Herzen Berlins. Ob Shopping am Alexanderplatz, kulinarische Entdeckungen in der Markthalle 9 oder pulsierendes Nachtleben in der Oranienstraße: Das authentische Berlin können Sie von hier aus zu Fuß erreichen."
    },
    "sections": {
      "Lage & Anbindung": {
        "title": "Lage & Anbindung",
        "text": "<h3>Zentrale Lage</h3><p>Hier wohnen Sie zeitnah zentral mit exzellenter Anbindung im beliebten Mitte/Kreuzberg</p><p>Ob Shopping am Alexanderplatz, in ein Restaurant oder in eines der angesagten Bars und Clubs in Kreuzberg: Das können Sie von hier aus zu Fuß erreichen</p><h3>Verkehrsanbindung</h3><p>2 Minuten bis zur nächsten Bushaltestelle<br />7 Minuten zur U-Bahn-Station Heinrich-Heine-Straße<br />500m zum Kunsthaus Bethanien<br />800m zum angesagten Foodmarket in der historischen \"Markthalle 9\"<br />900m zur Ausgehmeile Oranienstraße mit diversen Clubs, Kneipen und Cafés<br />3 Minuten zum Spreeufer<br />500m zum Fernbahnhof Ostbahnhof mit riesigem 24/7 Supermarkt<br />Zum Alexanderplatz kommt man in 8 Minuten mit dem Fahrrad oder in 15 Minuten mit den öffentlichen Verkehrsmitteln</p><h3>Kultur um die Ecke</h3><p>Kunsthaus Bethanien<br />Restaurant Drei Schwestern im Kunsthaus<br />Markthalle 9 - Alte historische Markthalle mit exzellenter Gastronomieszene<br />Restaurant am Engelbecken, direkt in der Grün-Oase Engelbecken gelegen<br />Oranienstraße - eine der bekanntesten Ausgehmeilen in Kreuzberg mit zahlreichen Cafés, Clubs und Restaurants</p>"
      },
      "engelbecken": {
        "title": "Engelbecken",
        "text": "Das Engelbecken - Historische Parkanlage mit Wasserbecken und Wasserspielplatz im Herzen Kreuzbergs.<br /><br />Idyllische Grünanlage mit Spazierwegen, Spielplatz und Restaurant direkt am Wasser."
      },
      "stMichaelChurch": {
        "title": "St. Michael Kirche",
        "text": "St. Michael Kirche - Neugotische Kirche aus dem 19. Jahrhundert, Teil des historischen Bethanien-Komplexes am Mariannenplatz.<br /><br />Erbaut zwischen 1845-1847 als Teil der Diakonissenanstalt Bethanien, mit beeindruckender neugotischer Architektur und bewegter Geschichte."
      },
      "stMichaelChurch2": {
        "title": "St. Michael Kirche",
        "text": "St. Michael Kirche - Zweiter Blickwinkel der neugotischen Kirche im Bethanien-Komplex.<br /><br />Zeugnis der preußischen Architektur des 19. Jahrhunderts und Teil der historischen Diakonissenanstalt Bethanien."
      },
      "kunsthausBethanien": {
        "title": "Kunsthaus Bethanien",
        "text": "Kunsthaus Bethanien - Ehemaliges Krankenhaus aus dem 19. Jahrhundert, heute Atelierhaus für internationale Künstler. 500m zum Kunsthaus Bethanien.<br /><br />Historisches Backsteingebäude mit wechselnden Ausstellungen und Ateliers für zeitgenössische Kunst."
      },
      "markthalle9Innen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historische Markthalle aus dem 19. Jahrhundert mit legendärem Street Food Thursday. 800m zum angesagten Foodmarket in der historischen Markthalle 9.<br /><br />Kulinarisches Zentrum mit regionalen Händlern, internationalen Street Food Ständen und wöchentlichen Spezialitätenmärkten."
      },
      "markthalle9Aussen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historische Backstein-Markthalle aus dem 19. Jahrhundert mit legendärer Street Food Szene.<br /><br />Kulinarisches Zentrum Kreuzbergs mit regionalen Produkten, internationalen Spezialitäten und wöchentlichen Food Markets."
      },
      "spreeStrand": {
        "title": "Spree Strand",
        "text": "Spree Strand - Promenade entlang der Spree mit Blick auf Berlins Skyline. 3 Minuten zum Spreeufer.<br /><br />Beliebte Jogging-Strecke, Spazierwege und entspannende Flussatmosphäre mitten in der Stadt."
      },
      "nebenstrasse": {
        "title": "Nebenstraße",
        "text": "Nebenstraße Melchiorstraße - Authentische Kreuzberger Wohnstraße mit Altbau-Charme und multikultureller Atmosphäre.<br /><br />Ruhiges Wohngebiet mit typischen Berliner Mietshäusern und lokaler Kiezkultur."
      },
      "alexanderplatz": {
        "title": "Alexanderplatz",
        "text": "Alexanderplatz - Historischer Platz im Herzen Berlins, bekannt für Fernsehturm und Weltzeituhr. Zum Alexanderplatz kommt man in 8 Minuten mit dem Fahrrad oder in 15 Minuten mit den öffentlichen Verkehrsmitteln.<br /><br />Wichtiger Verkehrsknotenpunkt, Shopping-Destination und historisches Symbol der DDR-Vergangenheit."
      },
      "dreiSchwestern": {
        "title": "3 Schwestern",
        "text": "3 Schwestern - Restaurant im Kunsthaus Bethanien mit regionaler Küche und historischem Ambiente.<br /><br />Kulinarische Perle in historischen Gemäuern mit Blick auf den Kreuzberger Kiez."
      },
      "kunstRaum": {
        "title": "Kunst Raum",
        "text": "Kunst Raum - Zeitgenössischer Ausstellungsraum für lokale und internationale Künstler.<br /><br />Kreativer Hub mit wechselnden Ausstellungen, Ateliers und kulturellen Veranstaltungen im Kreuzberger Kunstviertel."
      },
      "cafeKoepenickerStr": {
        "title": "Café in der Köpenicker Straße",
        "text": "Café in der Köpenicker Straße - Authentisches Kreuzberger Café mit multikulturellem Flair.<br /><br />Beliebter Treffpunkt für Einheimische und Besucher mit typischer Berliner Kaffeehaus-Atmosphäre."
      },
      "kircheBethanien": {
        "title": "Kirche Bethanien",
        "text": "Kirche Bethanien - Historische Kirche des Bethanien-Komplexes, erbaut 1845-1847 im Auftrag von König Friedrich Wilhelm IV.<br /><br />Teil der ehemaligen Diakonissenanstalt mit neugotischer Architektur und bewegter Geschichte von Krankenhaus zu Kulturzentrum."
      },
      "kircheBethanien2": {
        "title": "",
        "text": ""
      },
      "transportation": {
        "title": "Verkehrsanbindung",
        "text": "2 Minuten bis zur nächsten Bushaltestelle. 7 Minuten zur U-Bahn-Station Heinrich-Heine-Straße. 500m zum Fernbahnhof Ostbahnhof mit riesigem 24/7 Supermarkt."
      },
      "oranienstrasse": {
        "title": "Oranienstraße",
        "text": "Oranienstraße - Legendäre Ausgehmeile Kreuzbergs mit alternativen Clubs, Bars und internationalen Restaurants. 900m zur Ausgehmeile Oranienstraße mit diversen Clubs, Kneipen und Cafés.<br /><br />Pulsierendes Nachtleben, Street Art und multikulturelle Gastronomie im Herzen des SO36 Kiezes."
      },
      "restaurantEngelbecken": {
        "title": "Restaurant am Engelbecken",
        "text": "Restaurant am Engelbecken, direkt in der Grün-Oase Engelbecken gelegen. Perfekter Ort für entspannte Mahlzeiten in ruhiger Umgebung."
      }
    }
  },
  "en": {
    "pageTitle": "Neighbourhood",
    "pageDescription": "Discover the neighbourhood of the ADA36 Studio in Kreuzberg, Berlin. Interactive map with attractions and important places.",
    "areaMap": {
      "title": "Area Map",
      "text": "Trendy Mitte/Kreuzberg - the creative heart of Berlin. Whether shopping at Alexanderplatz, culinary discoveries at Markthalle 9 or pulsating nightlife on Oranienstraße: You can reach authentic Berlin on foot from here."
    },
    "sections": {
      "Lage & Anbindung": {
        "title": "Location & Transportation",
        "text": "<h3>Central location</h3><p>Here you live centrally with excellent connections in the popular Mitte/Kreuzberg</p><p>Whether shopping at Alexanderplatz, in a restaurant or in one of the trendy bars and clubs in Kreuzberg: You can reach all of this on foot from here</p><h3>Transportation</h3><p>2 minutes to the next bus stop<br />7 minutes to U-Bahn station Heinrich-Heine-Straße<br />500m to Kunsthaus Bethanien<br />800m to the trendy food market in the historic \"Markthalle 9\"<br />900m to the nightlife mile Oranienstraße with various clubs, bars and cafés<br />3 minutes to the Spree riverbank<br />500m to Ostbahnhof long-distance train station with a huge 24/7 supermarket<br />To Alexanderplatz you can get there in 8 minutes by bike or in 15 minutes by public transport</p><h3>Culture around the corner</h3><p>Kunsthaus Bethanien<br />Restaurant Drei Schwestern in the art house<br />Markthalle 9 - Historic old market hall with excellent gastronomy scene<br />Restaurant am Engelbecken, located directly in the green oasis Engelbecken<br />Oranienstraße - one of the most famous nightlife streets in Kreuzberg with numerous cafés, clubs and restaurants</p>"
      },
      "engelbecken": {
        "title": "Engelbecken",
        "text": "The Engelbecken - Historic park with water basin and water playground in the heart of Kreuzberg.<br /><br />Idyllic green space with walking paths, playground and restaurant directly by the water."
      },
      "stMichaelChurch": {
        "title": "St. Michael Church",
        "text": "St. Michael Church - Neo-Gothic church from the 19th century, part of the historic Bethanien complex at Mariannenplatz.<br /><br />Built between 1845-1847 as part of the Bethanien Diakonissenanstalt, with impressive neo-Gothic architecture and eventful history."
      },
      "stMichaelChurch2": {
        "title": "St. Michael Church",
        "text": "St. Michael Church - Second view of the neo-Gothic church in the Bethanien complex.<br /><br />Testament to Prussian architecture of the 19th century and part of the historic Bethanien Diakonissenanstalt."
      },
      "kunsthausBethanien": {
        "title": "Kunsthaus Bethanien",
        "text": "Kunsthaus Bethanien - Former 19th century hospital, now an atelier house for international artists. 500m to Kunsthaus Bethanien.<br /><br />Historic brick building with rotating exhibitions and studios for contemporary art."
      },
      "markthalle9Innen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historic 19th century market hall with legendary Street Food Thursday. 800m to the trendy food market in the historic Markthalle 9.<br /><br />Culinary center with regional vendors, international street food stands and weekly specialty markets."
      },
      "markthalle9Aussen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historic 19th century brick market hall with legendary street food scene.<br /><br />Culinary center of Kreuzberg with regional products, international specialties and weekly food markets."
      },
      "spreeStrand": {
        "title": "Spree Strand",
        "text": "Spree Strand - Promenade along the Spree with views of Berlin's skyline. 3 minutes to the Spree riverbank.<br /><br />Popular jogging route, walking paths and relaxing riverside atmosphere in the heart of the city."
      },
      "nebenstrasse": {
        "title": "Side Street",
        "text": "Side Street - Authentic Kreuzberg residential street with historic building charm and multicultural atmosphere.<br /><br />Quiet neighborhood with typical Berlin tenement houses and local district culture."
      },
      "alexanderplatz": {
        "title": "Alexanderplatz",
        "text": "Alexanderplatz - Historic square in the heart of Berlin, famous for TV tower and world clock. To Alexanderplatz you can get there in 8 minutes by bike or in 15 minutes by public transport.<br /><br />Major transportation hub, shopping destination and historic symbol of GDR past."
      },
      "dreiSchwestern": {
        "title": "3 Schwestern",
        "text": "3 Schwestern - Restaurant in Kunsthaus Bethanien with regional cuisine and historic ambiance.<br /><br />Culinary gem in historic walls with views of the Kreuzberg neighborhood."
      },
      "kunstRaum": {
        "title": "Art Space",
        "text": "Art Space - Contemporary exhibition space for local and international artists.<br /><br />Creative hub with rotating exhibitions, studios and cultural events in Kreuzberg's art district."
      },
      "cafeKoepenickerStr": {
        "title": "Café in Köpenicker Straße",
        "text": "Café in Köpenicker Straße - Authentic Kreuzberg café with multicultural flair.<br /><br />Popular meeting point for locals and visitors with typical Berlin coffeehouse atmosphere."
      },
      "kircheBethanien": {
        "title": "Church Bethanien",
        "text": "Church Bethanien - Historic church of the Bethanien complex, built 1845-1847 by order of King Friedrich Wilhelm IV.<br /><br />Part of the former Diakonissenanstalt with neo-Gothic architecture and eventful history from hospital to cultural center."
      },
      "kircheBethanien2": {
        "title": "",
        "text": ""
      },
      "transportation": {
        "title": "Transportation",
        "text": "2 minutes to the next bus stop. 7 minutes to U-Bahn station Heinrich-Heine-Straße. 500m to Ostbahnhof long-distance train station with a huge 24/7 supermarket."
      },
      "oranienstrasse": {
        "title": "Oranienstraße",
        "text": "Oranienstraße - Legendary nightlife mile of Kreuzberg with alternative clubs, bars and international restaurants. 900m to the nightlife mile Oranienstraße with various clubs, bars and cafés.<br /><br />Pulsating nightlife, street art and multicultural gastronomy in the heart of the SO36 district."
      },
      "restaurantEngelbecken": {
        "title": "Restaurant am Engelbecken",
        "text": "Restaurant am Engelbecken, located directly in the green oasis Engelbecken. Perfect place for relaxed meals in a quiet environment."
      }
    }
  }
}
