{
  "de": {
    "pageTitle": "Umgebung",
    "pageDescription": "Entdecken Sie die Umgebung des ADA36 Studios in Kreuzberg, Berlin. Interaktive Karte mit Sehenswürdigkeiten und wichtigen Orten.",
    "areaMap": {
      "title": "Gebietskarte",
      "text": "Hier wohnen Sie zeitnah zentral mit exzellenter Anbindung im beliebten Mitte/Kreuzberg. Ob Shopping am Alexanderplatz, in ein Restaurant oder in eines der angesagten Bars und Clubs in Kreuzberg: Das können Sie von hier aus zu Fuß erreichen."
    },
    "sections": {
      "Lage & Anbindung": {
        "title": "Lage & Anbindung",
        "text": "<h3>Zentrale Lage</h3><p>Hier wohnen Sie zeitnah zentral mit exzellenter Anbindung im beliebten Mitte/Kreuzberg</p><p>Ob Shopping am Alexanderplatz, in ein Restaurant oder in eines der angesagten Bars und Clubs in Kreuzberg: Das können Sie von hier aus zu Fuß erreichen</p><h3>Verkehrsanbindung</h3><p>2 Minuten bis zur nächsten Bushaltestelle<br />7 Minuten zur U-Bahn-Station Heinrich-Heine-Straße<br />500m zum Kunsthaus Bethanien<br />800m zum angesagten Foodmarket in der historischen \"Markthalle 9\"<br />900m zur Ausgehmeile Oranienstraße mit diversen Clubs, Kneipen und Cafés<br />3 Minuten zum Spreeufer<br />500m zum Fernbahnhof Ostbahnhof mit riesigem 24/7 Supermarkt<br />Zum Alexanderplatz kommt man in 8 Minuten mit dem Fahrrad oder in 15 Minuten mit den öffentlichen Verkehrsmitteln</p><h3>Kultur um die Ecke</h3><p>Kunsthaus Bethanien<br />Restaurant Drei Schwestern im Kunsthaus<br />Markthalle 9 - Alte historische Markthalle mit exzellenter Gastronomieszene<br />Restaurant am Engelbecken, direkt in der Grün-Oase Engelbecken gelegen<br />Oranienstraße - eine der bekanntesten Ausgehmeilen in Kreuzberg mit zahlreichen Cafés, Clubs und Restaurants</p>"
      },
      "engelbecken": {
        "title": "Engelbecken",
        "text": "Das Engelbecken ist ein schöner Parkbereich in der Nähe der Wohnung.<br /><br />Perfekt zum Joggen und Entspannen."
      },
      "stMichaelChurch": {
        "title": "St. Michael Kirche",
        "text": "St. Michael Kirche ist ein historisches Wahrzeichen in der Gegend.<br /><br />Schöne Architektur und Geschichte."
      },
      "stMichaelChurch2": {
        "title": "St. Michael Kirche",
        "text": "Anderer Blickwinkel der St. Michael Kirche.<br /><br />Historisches Gebäude in Kreuzberg."
      },
      "kunsthausBethanien": {
        "title": "Kunsthaus Bethanien",
        "text": "Kunsthaus Bethanien - Ein Kulturzentrum und Kunstort in der Nachbarschaft. 500m zum Kunsthaus Bethanien.<br /><br />Historisches Gebäude mit zeitgenössischen Kunstausstellungen."
      },
      "markthalle9Innen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Alte historische Markthalle mit exzellenter Gastronomieszene. 800m zum angesagten Foodmarket in der historischen Markthalle 9.<br /><br />Traditioneller Markt mit modernen Lebensmittelhändlern und Restaurants."
      },
      "markthalle9Aussen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historische Markthalle mit ausgezeichneter Gastronomieszene.<br /><br />Traditioneller Markt mit modernen Lebensmittelhändlern und Restaurants."
      },
      "spreeStrand": {
        "title": "Spree Strand",
        "text": "Spree Strand - Schönes Flussufergebiet zum Spazierengehen und Entspannen. 3 Minuten zum Spreeufer.<br /><br />Perfekt zum Joggen entlang des Flusses."
      },
      "nebenstrasse": {
        "title": "Nebenstraße",
        "text": "Nebenstraße - Lokale Nachbarschaftsstraße mit typischer Kreuzberg-Atmosphäre.<br /><br />Ruhiges Wohngebiet mit lokalem Charme."
      },
      "alexanderplatz": {
        "title": "Alexanderplatz",
        "text": "Alexanderplatz - Berühmter Platz in Berlin mit historischer Bedeutung. Zum Alexanderplatz kommt man in 8 Minuten mit dem Fahrrad oder in 15 Minuten mit den öffentlichen Verkehrsmitteln.<br /><br />Wichtiger Verkehrsknotenpunkt und Einkaufsbereich."
      },
      "dreiSchwestern": {
        "title": "3 Schwestern",
        "text": "3 Schwestern - Lokales Wahrzeichen in der Nachbarschaft.<br /><br />Historische Architektur und kulturelle Bedeutung."
      },
      "kunstRaum": {
        "title": "Kunst Raum",
        "text": "Kunst Raum - Zeitgenössischer Kunstort in der Nachbarschaft.<br /><br />Kreativer Hub für lokale Künstler und Ausstellungen."
      },
      "cafeKoepenickerStr": {
        "title": "Café in der Köpenicker Straße",
        "text": "Café in der Köpenicker Straße - Lokales Café mit Nachbarschafts-Charme.<br /><br />Perfekter Ort für Kaffee und Entspannung."
      },
      "kircheBethanien": {
        "title": "Kirche Bethanien",
        "text": "Kirche Bethanien - Historisches Kirchengebäude in der Gegend.<br /><br />Schöne Architektur und spirituelles Zentrum."
      },
      "kircheBethanien2": {
        "title": "",
        "text": ""
      },
      "transportation": {
        "title": "Verkehrsanbindung",
        "text": "2 Minuten bis zur nächsten Bushaltestelle. 7 Minuten zur U-Bahn-Station Heinrich-Heine-Straße. 500m zum Fernbahnhof Ostbahnhof mit riesigem 24/7 Supermarkt."
      },
      "oranienstrasse": {
        "title": "Oranienstraße",
        "text": "Oranienstraße - eine der bekanntesten Ausgehmeilen in Kreuzberg mit zahlreichen Cafés, Clubs und Restaurants. 900m zur Ausgehmeile Oranienstraße mit diversen Clubs, Kneipen und Cafés."
      },
      "restaurantEngelbecken": {
        "title": "Restaurant am Engelbecken",
        "text": "Restaurant am Engelbecken, direkt in der Grün-Oase Engelbecken gelegen. Perfekter Ort für entspannte Mahlzeiten in ruhiger Umgebung."
      }
    }
  },
  "en": {
    "pageTitle": "Neighbourhood",
    "pageDescription": "Discover the neighbourhood of the ADA36 Studio in Kreuzberg, Berlin. Interactive map with attractions and important places.",
    "areaMap": {
      "title": "Area Map",
      "text": "Trendy Mitte/Kreuzberg. Whether shopping at Alexanderplatz, in a restaurant or in one of the trendy bars and clubs in Kreuzberg: You can reach all of this on foot from here."
    },
    "sections": {
      "Lage & Anbindung": {
        "title": "Location & Transportation",
        "text": "<h3>Central location</h3><p>Here you live centrally with excellent connections in the popular Mitte/Kreuzberg</p><p>Whether shopping at Alexanderplatz, in a restaurant or in one of the trendy bars and clubs in Kreuzberg: You can reach all of this on foot from here</p><h3>Transportation</h3><p>2 minutes to the next bus stop<br />7 minutes to U-Bahn station Heinrich-Heine-Straße<br />500m to Kunsthaus Bethanien<br />800m to the trendy food market in the historic \"Markthalle 9\"<br />900m to the nightlife mile Oranienstraße with various clubs, bars and cafés<br />3 minutes to the Spree riverbank<br />500m to Ostbahnhof long-distance train station with a huge 24/7 supermarket<br />To Alexanderplatz you can get there in 8 minutes by bike or in 15 minutes by public transport</p><h3>Culture around the corner</h3><p>Kunsthaus Bethanien<br />Restaurant Drei Schwestern in the art house<br />Markthalle 9 - Historic old market hall with excellent gastronomy scene<br />Restaurant am Engelbecken, located directly in the green oasis Engelbecken<br />Oranienstraße - one of the most famous nightlife streets in Kreuzberg with numerous cafés, clubs and restaurants</p>"
      },
      "engelbecken": {
        "title": "Engelbecken",
        "text": "The Engelbecken is a beautiful park area near the apartment.<br /><br />Perfect for jogging and relaxation."
      },
      "stMichaelChurch": {
        "title": "St. Michael Church",
        "text": "St. Michael Church is a historic landmark in the area.<br /><br />Beautiful architecture and history."
      },
      "stMichaelChurch2": {
        "title": "St. Michael Church",
        "text": "Different angle of St. Michael Church.<br /><br />Historic building in Kreuzberg."
      },
      "kunsthausBethanien": {
        "title": "Kunsthaus Bethanien",
        "text": "Kunsthaus Bethanien - A cultural center and art space in the neighborhood. 500m to Kunsthaus Bethanien.<br /><br />Historic building with contemporary art exhibitions."
      },
      "markthalle9Innen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historic old market hall with excellent gastronomy scene. 800m to the trendy food market in the historic Markthalle 9.<br /><br />Traditional market with modern food vendors and restaurants."
      },
      "markthalle9Aussen": {
        "title": "Markthalle 9",
        "text": "Markthalle 9 - Historic market hall with excellent gastronomy scene.<br /><br />Traditional market with modern food vendors and restaurants."
      },
      "spreeStrand": {
        "title": "Spree Strand",
        "text": "Spree Strand - Beautiful riverbank area for walking and relaxation. 3 minutes to the Spree riverbank.<br /><br />Perfect for jogging along the river."
      },
      "nebenstrasse": {
        "title": "Side Street",
        "text": "Side Street - Local neighborhood street with typical Kreuzberg atmosphere.<br /><br />Quiet residential area with local charm."
      },
      "alexanderplatz": {
        "title": "Alexanderplatz",
        "text": "Alexanderplatz - Famous square in Berlin with historic significance. To Alexanderplatz you can get there in 8 minutes by bike or in 15 minutes by public transport.<br /><br />Major transportation hub and shopping area."
      },
      "dreiSchwestern": {
        "title": "3 Schwestern",
        "text": "3 Schwestern - Local landmark building in the neighborhood.<br /><br />Historic architecture and cultural significance."
      },
      "kunstRaum": {
        "title": "Art Space",
        "text": "Art Space - Contemporary art venue in the neighborhood.<br /><br />Creative hub for local artists and exhibitions."
      },
      "cafeKoepenickerStr": {
        "title": "Café in Köpenicker Straße",
        "text": "Café in Köpenicker Straße - Local café with neighborhood charm.<br /><br />Perfect spot for coffee and relaxation."
      },
      "kircheBethanien": {
        "title": "Church Bethanien",
        "text": "Church Bethanien - Historic church building in the area.<br /><br />Beautiful architecture and spiritual center."
      },
      "kircheBethanien2": {
        "title": "",
        "text": ""
      },
      "transportation": {
        "title": "Transportation",
        "text": "2 minutes to the next bus stop. 7 minutes to U-Bahn station Heinrich-Heine-Straße. 500m to Ostbahnhof long-distance train station with a huge 24/7 supermarket."
      },
      "oranienstrasse": {
        "title": "Oranienstraße",
        "text": "Oranienstraße - one of the most famous nightlife streets in Kreuzberg with numerous cafés, clubs and restaurants. 900m to the nightlife mile Oranienstraße with various clubs, bars and cafés."
      },
      "restaurantEngelbecken": {
        "title": "Restaurant am Engelbecken",
        "text": "Restaurant am Engelbecken, located directly in the green oasis Engelbecken. Perfect place for relaxed meals in a quiet environment."
      }
    }
  }
}
